Repository: BitsofSpace/gendering_doc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: Telling a story supported by facts can generate public outrage and protest about a human rights situation.
es: Contar una historia respaldada por hechos puede generar indignación y protesta pública ante una situación de derechos humanos.

source: That kind of longterm engagement in these spaces can require tenacity.
es: Ese tipo de compromiso longitudinal en estos espacios puede demandar perserverancia.

source: The 2002 report to the Commission on Human Rights has a long section on women, which
es: El informe de 2002 a la Comisión de Derechos Humanos contenía una sección extendida sobre mujeres,

source: The 2011 report to the Human Rights Council has a specific focus on “Women human rights defenders and those working on women’s rights or gender issues” (A/HRC/16/44)
es: El informe de 2011 para el Consejo de Derechos Humanos tiene un enfoque específico en "Defensoras de derechos humanos y aquellas personas que trabajan con derechos de las mujeres o asuntos de género" (A/HRC/16/44)

source: The ASEAN Intergovernmental Human Rights Commission approved a draft Human Rights Declaration in 2012.
es: La Comision Intergubernamental Asiática de DerechosHumanos aprobó un borrador de la Declaración de Derechos Humanos en 2012.

source: The African Commission
es: La Comisión Africana

source: The African Commission created a special rapporteur on
es: La Comisión Africana creó una relatora especial sobre

source: The African Commission is a group of eleven independent members that promotes and protects human
es: La Comisión Africana es un grupo compuesto por 11 integrantes independientes que promocionan y defienden a individuos

source: The African Commission, States, NGOs with “observer status” and in some situations, individuals, can bring cases before the Court when
es: La Comisión Africana, los Estados, ONGs con "estátus de observadores" y, en algunas situaciones, individuos pueden llevar los casos ante los tribunales cuando

source: The African Court
es: El Tribunal Africano

source: The African human rights system consists of the African Commission on Human and Peoples’ Rights and the African Court of Human and People’s Rights.
es: El sistema de derechos humanos de Africa consiste en la Comisión Africana sobre Personas y Derechos Humanos y el Tribunal Africano de los Derechos Humanos y de las Personas

source: The Collective produced videotapes of the Encampment for broadcast around the world, and later took a documentation team to the U.N.
es: El Colectivo produjo cintas de video del Campamento para difundir a través del mundo y después llevó un equipo de documentación a la

source: The Commission also has a Rapporteurship on the Rights of Women and a Rapporteurship on the Rights of Lesbian, Gay, Trans, Bisexual and Intersex Persons, the first special procedure of any international body on those topics.
es: La Comisión también tiene una Relatoría sobre los Derechos de las Mujeres y de las Lesbianas, Gays, Trans, Bisexuales e Intersex, lo que constituye el primer procedimiento especial de un organismo internacional en estas materias.

source: The Commission can decide to refer cases to the Inter-American Court, which provides additional advocacy opportunities for defenders, as noted above.
es: La Comisión puede decidir referirse a casos de la Corte Interamericana, lo cual brinda oportunidades complementarias de defensa y promoción, como se comenta anteriormente.

source: The Commission can receive information (sometimes called “communications”) from individuals, groups and States about human rights concerns that have allegedly taken place in a member State.
es: La Comisión puede recibir información (a veces llamado "comunicaciones") de individuos, grupos y Estados sobre inquietudes y problemáticas en torno a los derechos humanos que presuntamente han tenido lugar en el Estado miembro.

source: The Commission created a Unit on human rights defenders in 2001; in 2011 this became the Office of the Rapporteur on the Situation of Human Rights Defenders.
es: La Comisión creó una Unidad en defensoras y defensores de derechos humanos en 2001. En 2011 se cambió a llamar Oficina de Relatoría en la Situación de Defensoras y Defensores de Derechos Humanos.

source: The Commission has issued recommendations to States found to be in violation of the Charter.
es: La Comisión ha dictado recomendaciones a los Estados que han violado la Carta.

source: The Commission’s tasks are to consider periodic reports of States on legislative and other efforts to guarantee the rights under the African Charter, to prepare cases for submission to the Court, and to collect documents, undertake studies and organise seminars and conferences on African concerns in the field of human and people’s rights.
es: Las tareas de la Comisión consisten en considerar informes periódicos de los Estados sobre esfuerzos legislativos, entre otros, para garantizar los derechos bajo la Carta Africana, preparar casos de solicitudes al Tribunal y recolectar documentos, llevara cabo estudios y organizar seminarios y conferencias sobre prioridades e inquietudes en África en el campo de los derechos humanos.

source: The Committee also notes in particular the large number of women’s rights activists who have been
es: El Comité también destaca en particular la gran cantidad de activistas en derechos de mujeres que han sido

source: The Committee also notes with concern the criminal investigations instituted against
es: El Comité también subraya su inquietud sobre las investigaciones criminales fundadas contra

source: The Committee is concerned about the escalation of violent threats and attacks by non-State actors
es: El Comité muestra su preocupación sobre el escalamiento de amenazas violentas y ataques por agentes no-estatales

source: The Committee is particularly concerned, however, about allegations that, in the aftermath of the
es: El Comité prioriza particularmente a las alegaciones a raíz de

source: The Committee notes with concern the information it has received on alleged cases of systematic
es: El Comité destaca su preocupación sobre la información que ha recibido de supuestos casos de

source: The Committee recommends that the State party: ... (b) Ensure that any sanctions against women who peacefully participated in or appeared to support the events since February 2011 are immediately discontinued and that women do not suffer the impact of their political affiliations and are immediately reinstated in the posts that they occupied and are compensated and rehabilitated; (c) Ensure that women activists are able to exercise their rights to freedom of expression and association and that the July 2013 revision of the EDAW/C/BHR/CO/3 8/14 14-00592 Law on the Protection of Society from Acts of Terrorism (2006) does not have a negative impact in this regard....
es: El Comité recomienda que el Estado Parte: ---(b) Asegure que cualquier sanción contra mujeres que participan pacíficamente o aparecen en apoyo a eventos desde febrero 2011 son immediatamente suspendidas y que las mujeres no sufran el impacto de sus afiliaciones políticas y que sean reintegradas immediatamente en los puestos que ocupaban y que sean compensadas y rehabilitadas: (c) Asegurar que las mujeres activistas sean capaces sus derechos de libertad de expresión y asociación y que la revisión de julio 2013 de la Ley EDAW/C/BHR/CO/3 8/14 14-00592 de la Protección de la Sociedad de Actos Terroristas (2006) no tenga un impacto negativo en este sentido.

source: The Committee urges the State party to take the necessary
es: El Comité insta al Estado Parte a tomar las medidas

source: The Court can issue advisory opinions through its Committee of Ministers and can issue emergency protective orders in the face of serious threat.
es: El tribunal puede emitir dictámenes consultivos a través de los ministros y ministras del Comité, además de órdenes de protección de emergencia ante casos de amenazas graves

source: The Court has been and can continue to be used to obtain legal remedy for violations against women human rights defenders and women, generally.
es: La Corte ha sido y sigue siendo usada para obtener soluciones legales para violaciones contra defensoras de derechos humanos y mujeres en general.

source: The Court is accessible to both governments and its citizens, with some restrictions.
es: El tribunal es accesible tanto a gobiernos como ciudadanas y ciudadanos con algunas restricciones.

source: The Court was set up to strengthen compliance of African Union States their obligations under the African Charter on Human and Peoples’ Rights.
es: Este Tribunal surge como manera de fortalecer el cumplimiento de las obligaciones de los Estados Unidos Africanos en el marco de la Carta Africana de Derechos Humanos y de las Personas

source: The Declaration on Human Rights Defenders is available in English here:
es: La Declaración de los y las Defensores de Derechos Humanos está disponible en Español aquí:

source: The Declaration on the Right and Responsibility of Individuals, Groups and Organs of Society to Promote and Protect Universally Recognized Human Rights and Fundamental Freedoms (otherwise known as the Declaration on Human Rights Defenders), which was adopted in 1998, recognises the right of everyone to formally register a complaint when a human rights violation is committed and to have that complaint reviewed by an “independent, impartial and competent authority established by law”.
es: La Declaración del Derecho y Responsabilidad de los Individuos, Grus u Organismos de la Sociedad para Promocionar y Proteger Universalmente Derechos Humanos Reconocidos y Derechos Fundamentales (también conocido como Declaración de los y las Defensores de Derechos Humanos), adoptado en 1998, reconoce el derecho de todas las presonas de registrar formalmente una demanda cuando se comete una violación a los derechos humanos y de que sea revisada por una "autoridad competente, independiente e imparcial establecido por la ley".

source: The EU Guidelines was revised in 2008 and is available here http://www.consilium.europa.eu/uedocs/cmsUpload/16332-re02.en08.pdf
es: Las orientaciones de la Unión Europeo fueron revisadas en el 2008 y está disponible aquí http://www.consilium.europa.eu/uedocs/cmsUpload/16332-re02.en08.pdf

source: The Electronic Frontier Foundation claims:
es: La "Electronic Frontier Foundation" declara que:

source: The Encampment highlighted the threat of an escalating arms race and the gendered social impacts of militarization.
es: El Campamento subrayó la amenaza de una creciente carrera armamentista y los impactos sociales de la militarización desde una perspectiva de género.

source: The European Committee of Social Rights monitors compliance of the Council of Europe members
es: El Comité Europeo de Derechos Sociales monitorea el cumplimiento de las y los integrantes del Consejo Europeo

source: The European Court can hear cases brought forward by States, NGOs or individuals after certain criteria are met, including falling within a timeframe of within six months from the date of judgment of the highest domestic court.
es: El tribunal Europeo puede hacer audiencias sobre casos puestos sobre la mesa por Estados, ONGs o individuos una vez que se hayan cumplido ciertos criterios, incluyendo estar dentro del lapso de 6 meses desde la fecha de juicio de la instancia nacional más alta.

source: The European Court of human rights
es: El tribunal Europeo de derechos humanos

source: The European Instrument for Democracy and Human Rights (EIDHR) has an emergency fund for human rights defenders.
es: El Instrumento Europeo para la Democracia y Derechos Humanos (EIDHR)tiene un fondo de emergencias para defensores y defensoras.

source: The European human rights system exists alongside a number of European bodies, some of which have specific commitments to addressing human rights defenders.
es: El sistema europeo de derechos humanos convive en paralelo a numerosos organismos europeos, algunos de los cuales tienen compromisos específicos para acompañar a defensoras de derechos humanos..

source: The Gay and Lesbian Coalition of Kenya (GALCK) with activists from Minority Women in Action (MWA), another Kenyan activist group, created a detailed country report in which they documented realities of lesbians’ lives in Kenya, with a grounding in an analysis about bodily autonomy.
es: La Coalición de Gays y Lesbianas de Kenya (GALCK), junto con activistas de Mujeres Minoritarias en Acción (MWA), otro grupo de activista de Kenya, crearon un informe detallado del país en el cual documentaron las realidades de lesbianas en Kenya, fundamentado en un análisis sobre la autonomía del cuerpo.

source: The Guidelines publication is available here http://www.osce.org/odihr/119633?download=true
es: La publicación de las Directrices está disponible en http://www.osce.org/odihr/119633?download=true

source: The Inter-American Commission
es: La Comisión Inter-Americana

source: The Inter-American Commission is an autonomous body of the Organization of American States (OAS).
es: La Comisión Inter-Americana es un organismo autónomo de la Organización de Estados Americanos (OAS)

source: The Inter-American Court is the judicial body of the Inter-American system.
es: La Corte Inter-Americana es un organismo judicial del sistema Inter-Americano.

source: The Inter-American Court of Human Rights
es: La Corte Inter-Americana en Derechos Humanos

source: The Inter-American human rights system works in conjunction with the Organization of American States (OAS).
es: El sistema Inter-Americano de derechos humanos trabaja en conjunto con la Organización de Estados Americanos (OAS).

source: The OSCE Guidelines on the Protection of Human Rights Defenders states:
es: Las Indicaciones generales de la OSCE en la Protección de Defensores y Defensoras de Derechos Humanos declara que:

source: The Organization for Security and Cooperation in Europe (OSCE), which focuses on security issues in addition to human rights, created a Focal Point for Human Rights Defenders and National Human Rights Institutions in 2007.
es: La Organización de Seguridad y Cooperación en Europa (OSCE) que se enfoca en temas de seguridad, en paralelo a los derechos humanos, crearon un Punto Focal para Defensores y Defensoras de Derechos Humanos e Instituciones Nacionales de Derechos Humanos en 2007.

source: The Protocol to the African Charter on Human and Peoples’ Rights on the Rights of Women in Africa (sometimes called the Maputo Protocol) is particularly significant in terms of WHRDs, as it uses the African Charter to delineate a series of gender-related human rights concerns.
es: El protocolo de la Carta (a veces llamado Protocolo Maputo) es particularmente significativo en términos de defensoras de derechos humanos ya que usa la Carta para delinear una serie de inquietudes y prioridades relacionadas con temas de género en los derechos humanos.

source: The Rapporteurship on Human Rights Defenders was recently created to replace the Unit
es: Las Relatorías Defensoras y Defensores de Derechos Humanos se creó recientemente como reemplazo a la Unidad

source: The SPT has a “preventive mandate” and is also allowed to visit detention sites.
es: La SPT tiene un "mandato preventivo" y también tiene permitido visitar sitios de detención.

source: The Secretary General of the United Nations, Ban Ki-Moon, was sent an urgent appeal about WHRDs in January 2015.
es: La Secretaría General de las Naciones Unidas, Ban Ki-Moon fue mandado un llamamiento urgente sobre defensoras de derechos humanos en enero 2015.

source: The Special Rapporteur expresses her full support to the commendable work of women defenders
es: La Relatora Especial expresa su apoyo total al trabajo localbe de las defensoras

source: The Special Rapporteurs can create urgent appeals, conduct country visits, and meet with NGOs and individuals.
es: Las y los relatores especiales pueden crear solicitudes urgentes, dirigir visitas a países y reunirse con ONGs e individuos.

source: The Special Rapporteurs on Human Rights Defenders have produced reports that put forth a strong feminist analysis about women human rights defenders.
es: La Relatoría Especial en Defensoras y Defensoras de Derechos Humanos ha generado informes que ponen sobre la mesa un análisis feminista contundente sobre las defensoras..

source: The Special Rapporteurs on the rights to freedom of peaceful assembly and of association, on freedom of opinion and expression, on
es: La Relatoría Especial en los derechos de libertad de reunión y asociación pacífica, la libertad de opinión y expresión,

source: The State under review is expected to hold inclusive and wide-ranging national consultations prior to preparation of the official national report.
es: El Estado bajo revisión

source: The State under review is expected to implement the recommendations contained in the report, which gives defenders further opportunities to demand action from their government to prevent and stop violations.
es: El Estado bajo revisión

source: The Subcommittee on the Prevention of Torture and other Cruel, Inhuman and Degrading Treatment or Punishment (SPT) is grounded in the analysis of the Convention Against Torture, as is the Committee Against Torture, but also focuses on the Optional Protocol to the Convention.
es: El Subcomité del Prevención de Tortura y otros Tratos o Castigos Crueles, Inhumanos y Degradantes (SPT) se fundamenta en el análisis de la Convención contra la Tortura y el Comité contra la Tortura, a la vez que se enfoca en el Protocolo Opcional de la Convención.

source: The U.N.
es: Las Naciones Unidas

source: The UPR has been useful in raising issues of critical concern to human rights defenders.
es: La UPR ha sido útil en visibilizar determinados temas prioritarios sobre las y los defensores de derechos humanos.

source: The UPR is a fairly new monitoring system, as the Council itself was established only in 2006, to replace the U.N.
es: La UPR es un sistema de monitoreo relativamente nuevo puesto que el Consejo en sí mismo fue establecido tan sólo en el 2006, buscando reemplazar a la

source: The UPR is very much influenced by governments’ relationships with one another.
es: La UPR está muy influenciada por las relaciones entre los gobiernos.

source: The Universal Periodic Review (UPR) is another part of the U.N.
es: La revisión periódica universal (UPR) es otra parte del sistema de

source: The WHRD-IC also worked closely with Margaret during her
es: La WHRD-IC trabajó estrechamente con Margaret durante su

source: The WHRD-IC had to deactivate the website until the malicious code could be removed and the website re-uploaded.
es: La WHRD-IC tuvo que desactivar el sitio hasta que se pudo eliminar el código malicioso y volvera a subir la página.

source: The WHRD-IC worked to fix this problem with activists who understand technology and digital safety.
es: La WHRD-IC pudo arreglar este problema junto con activistas que comprenden las tecnologías y la seguridad digital.

source: The WHRDs, some of whom had already engaged in various forms of street theater protests, had been planning a multi-city protest against sexual harassment.
es: Las defensoras de mujeres, algunas ya involucradas en varias formas de protesta de teatro callejero, habían estado planeando una protesta simultánea en varias ciudades contra el acoso callejero.

source: The Working Group on the issue of discrimination against women in law and practice released a very useful report on family and cultural life in 2015.
es: El Grupo de Trabajo sobre la discriminación contra la mujer en la legislación y en la práctica lanzó un informe muy útil sobre la familia y vida cultural en el 2015.

source: The ability to share the narratives of women human rights defenders with accuracy and in a timely way underpins all of these efforts, whether the desired outcomes are about reducing immediate threats, changing a policy, or creating long-term attitude change.
es: La capacidad de compartir narrativas de defensoras de derechos humanos con precisión y de manera oportuna sustenta todos estos esfuerzos, ya sea que los resultados deseables están enfocados a reducir amenazas inmediatascambiar una política o crear cambios a largo plazo en comportamientos.

source: The advantage of this recrafting was to make documentation come alive for different uses, audiences and outcomes.
es: La ventaja de esta reformulación fue dar vida a la documentación para diferentes usos, públicos y resultados.

source: The aims and objectives of the documentation as well as the processes for its creation should be agreed upon and should include regular and systematic communication and information sharing between the affected women human rights defender(s), other affected groups and individuals, and the documenters.
es: Los objetivos y metas de la documentación, incluyendo los procesos para crearla, deberían implicar una toma de decisiones, además de una comunicación e intercambio de información sistemática y regular entre las defensoras, otros grupos e individuos afectados y las personas que documentan.

source: The aims and objectives of the documentation must be clear to all concerned, whether the information is being gathered for purposes of contributing to historical record, for litigation or advocacy, or for changing social attitudes.
es: Las metas y los objetivos de la documentación deben ser claras para todas las personas implicadas, ya sea que la información recopilada busque contribuir a un registro histórico, una litigación, una incidencia o para cambiar comportamientos sociales.

source: The analysis below emphasizes documentation processes that are undertaken by people who are somehow “external” to the person at the core of “the story”.
es: El análisis siguiente enfatiza el proceso de documentación realizada por personas que, de alguna manera, son externas al proceso.

source: The appeals are sometimes newsworthy and can be used to attract media attention to the cause.
es: A veces, los llamamientos pueden hacerse noticia y ser usadas para atraer atención mediática sobre la causa.

source: The basis of each review is a national report presented by the State, relevant information from other U.N.
es: La base de cada revisiòn es un informe nacional presentado por el Estado, información relevante de otros organismos de la O.N.U

source: The best use of the U.N.
es: La mejor forma de emplear

source: The campaign focused on 12 remarkable WHRDs- one for each chapter of the Beijing Platform for Action (the document that governments agreed to at the Beijing meeting).
es: La campaña se centró en 12 defensoras de derechos humanos destacables- una para cada capítulo de la Plataforma de Acción de Beijing (el documento que acordaron los gobiernos en la reunión de Beijing)

source: The campaign used the 20th anniversary of the U.N.
es: La campaña aprovechó la fecha del 20º aniversario de la

source: The chapter that follows emphasizes human rights strategies that are somehow legal or more formal in nature and that are connected to judicial or intergovernmental processes.
es: El capítulo siguiente enfatiza estrategias de derechos humanos que son, de cierta manera, de carácter más legal o formales y que están vinculadas a procesos judiciales o intergubernamentales.

source: The common understanding of justice is a rooted in building a world based on fairness and equity.
es: El entendido común de justicia está arraigado a un sentido legal que apela a la construcción de un mundo basado en la justicia y equidad.
